// 20210219101455
// https://newchapter-47b9.restdb.io/rest/books?fbclid=IwAR0xh8GeheUqFNXBNfa98o-QaGvRSskcWAqOKBppvigWFWzymmIss76q-MI

[
  {
    "_id": "602dab6b07b2ac3800015d66",
    "forfatter": "J. K. Rowling",
    "titel": "Harry Potter og De Vises Sten",
    "forlag": "Gyldendal",
    "omslag": [
      "602dab1c07b2ac3800015d62"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2015-10-09T00:00:00.000Z",
    "pris": 155,
    "sidetal": 355,
    "sprog": "Dansk",
    "beskrivelse": "Harry fylder 11 år og får en nyhed, som han ikke lige havde forventet. Han er forældreløs, bor hos sin onkel og tante og lever i det hele taget et surt og trist liv - men det er kun lige indtil der begynder at dukke breve op. Så ændrer alting sig.  J. K. Rowling står bag den populære fantasyserie Harry Potter, og med \"Harry Potter og De Vises sten\" starter hun på magisk vis historien om Harry. Han får at vide, at han har trolddomsblod i årerne, og at han skal begynde på Hogwarts, der er en skole for heksekunster og troldmandsskab.   I \"Harry Potter og De Vises sten\" er der fare, venskab og meget mere på færde."
  },
  {
    "_id": "602d98e507b2ac3800015c9a",
    "forfatter": "Barack Obama",
    "titel": "A Promised Land",
    "forlag": "Crown Publishing Group",
    "omslag": [
      "602 d989507b2ac3800015c94"
    ],
    "pris": 345,
    "kategori": "biografier",
    "udgivelsesdato": "2020-11-17T00:00:00.000Z",
    "sidetal": 880,
    "sprog": "Dansk",
    "beskrivelse": "I \"Et forjættet land\" reflekterer Barack Obama på personlig og politisk vis over sin tid som Amerikas præsident, og de valg han foretog sig som verdens mest magtfulde person. Med \"Et forjættet land\" giver Barack Obama et ærligt, eftertænksomt og personligt indblik i sine år i embedet som Amerikas præsident. Obama fortæller om årenes mest afgørende øjeblikke og de personer, som var med til at forme hans beslutninger som præsident. Samtidig skildrer Obama med denne bog tidens omvæltende betydning for hans familie, og hvordan de sammen tacklede det massive pres, der hvilede på dem alle døgnets timer. Endelig indeholder ”Et forjættet land” også Barack Obamas tanker om nutidens splittede og tumultariske USA og hans inspirerende visioner for nationens fremtidige demokratiske sammenhængskraft. "
  },
  {
    "_id": "602d9ebc07b2ac3800015cec",
    "forfatter": "Martin Kongstad",
    "titel": "Casper",
    "forlag": "Politiken",
    "omslag": [
      "602d9eb507b2ac3800015cea"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2020-10-08T00:00:00.000Z",
    "pris": 220,
    "sidetal": 337,
    "sprog": "Dansk",
    "beskrivelse": "I \"Casper\" giver Casper Christensen sammen med Martin Kongstad et sjældent personligt indblik i hans tumultariske liv i offentligheden, hans liv som far og ægtemand og hans rastløse søgen efter mening, der gjorde, at han lagde sit liv radikalt om. Forfatteren Martin Kongstad har gennem tre år haft direkte adgang til komikeren Casper Christensens fortid gennem dagbøger og interviews med hans allernærmeste for at kunne skrive \"Casper\". Vi får gennem en række opsigtsvækkende, vilde og intime anekdoter indblik i mennesket Casper Christensen som ven, far, kollega og ægtemand. I bogen fortælles beretninger om at nå succesens tinder med Klovn-universet, om vanvittige fester i det Københavnske natteliv, om at blive skilt og gift igen, jaget af paparazzoer, om at blive far og om at finde modet til at følge sit hjerte, og forandre hele sin livsstil. Undervejs tegnes et portræt af en mand, som i første læsning ikke passer til Casper Christensens egen selvforståelse og fortælling, men som ved nærmere eftersyn tegner et dybdegående, præcist og udsædvanligt portræt af en af de mest fremtrædende og betydningsfulde danske kulturpersoner gennem mange år. "
  },
  {
    "_id": "602da9fd07b2ac3800015d53",
    "forfatter": "Lars Løkke Rasmussen",
    "titel": "Om de fleste og det meste",
    "forlag": " Politiken",
    "omslag": [
      "602da9e507b2ac3800015d51"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2020-08-31T00:00:00.000Z",
    "pris": 220,
    "sidetal": 315,
    "sprog": "Dansk",
    "beskrivelse": "I \"Om de fleste - og det meste\" deler Lars Løkke Rasmussen sine perspektivrige, skarpe og humoristiske erindringer om de øjeblikke, som formede ham som menneske og politiker. Tidligere statsminister, Lars Løkke Rasmussen, har i årtier haft kolossal betydning for dansk politik, og har præget det danske samfund som få. I denne erindringsbog reflekterer han åbenhjertigt og nuanceret om de øjeblikke og møder, som gjorde ham til den arbejdsomme, visionære og kontante politiker, den danske offentlighed lærte at kende. Vi får et levende indblik i hans personlige fortid og hans tidlige iver efter at skabe et bedre samfund. I bogen deler han også sine erindringer fra sine mange politiske rejser rundt om i verden og hans møder med verdens mest indflydelsesrige og magtfulde personligheder som Dalai Lama og Donald Trump.  Endeligt sætter Lars Løkke Rasmussen også sine egne ord på, hvad der virkelig hændte bag de lukkede døre under formandskampen i 2014 og på det afgørende hovedbestyrelsesmøde i sommeren 2019, hvor hans tid som formand for Venstre løb ud. I \"Om de fleste - og det meste\" deler Lars Løkke Rasmussen ærligt og reflekteret sine tanker om, hvad der har gjort ham til den han er i dag, og som førte ham til toppen af dansk politik. Han er en levende fortæller, der med sin karakteristiske humor og knivskarpe analyser på underholdende og tankevækkende vis giver et personligt indblik i hans mangeårige politiske liv."
  },
  {
    "_id": "602d9de107b2ac3800015ce5",
    "forfatter": "Kobe Bryant",
    "titel": "The Mamba Mentality",
    "forlag": "MCD",
    "omslag": [
      "602d9dc807b2ac3800015ce2"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2018-10-23T00:00:00.000Z",
    "pris": 255,
    "sidetal": 208,
    "sprog": "Engelsk",
    "beskrivelse": "The first book from the basketball superstar Kobe Bryant--a lavish, deep dive inside the mind of one of the most revered athletes of all time  In the wake of his retirement from professional basketball, Kobe \"The Black Mamba\" Bryant has decided to share his vast knowledge and understanding of the game to take readers on an unprecedented journey to the core of the legendary \"Mamba mentality.\" Citing an obligation and an opportunity to teach young players, hardcore fans, and devoted students of the game how to play it \"the right way,\" The Mamba Mentality takes us inside the mind of one of the most intelligent, analytical, and creative basketball players ever.  For the first time, and in his own words, Bryant reveals his famously detailed approach and the steps he took to prepare mentally and physically to not just succeed at the game, but to excel. Readers will learn how Bryant studied an opponent, how he channeled his passion for the game, how he played through injuries. They'll also get fascinating granular detail as he breaks down specific plays and match-ups from throughout his career.  Bryant's detailed accounts are paired with stunning photographs by the Hall of Fame photographer Andrew D. Bernstein. Bernstein, long the Lakers and NBA official photographer, captured Bryant's very first NBA photo in 1996 and his last in 2016--and hundreds of thousands in between, the record of a unique, twenty-year relationship between one athlete and one photographer.  The combination of Bryant's narrative and Bernstein's photos make The Mamba Mentality a unprecedented look behind the curtain at the career of one of the world's most celebrated and fascinating athletes."
  },
  {
    "_id": "602d9cd407b2ac3800015cd8",
    "forfatter": "Jesper Steinmetz",
    "titel": "Live fra Amerika",
    "forlag": "Politiken",
    "omslag": [
      "602d9c8a07b2ac3800015cd5"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2020-09-08T00:00:00.000Z",
    "pris": 255,
    "sidetal": 357,
    "sprog": "Dansk",
    "beskrivelse": "I \"Live fra Amerika\" giver Jesper Steinmetz et levende og aktuelt indblik i nutidens USA, dets store udfordringer og fascinerende liv på tværs af de 50 stater.  Mangeårige udenrigskorrespondent i USA, Jesper Steinmetz, har et indgående kendskab til verdens mest magtfulde nation. Som journalist har han mødt landets præsidenter, glamourøse Hollywoodstjerner og ultra rige forretningsmænd men også de hjemløse på samfundets bund og den helt almindelige amerikaner. Jesper Steinmetz har berettet om de mest afgørende begivenheder i nyere Amerikansk historie, og I \"Live fra Amerika\" giver han et nuanceret indblik i USA’s tilstand i dag med raceuroligheder, politibrutalitet, social ulighed og politisk splittelse, der splitter landet i to. Det er dog også en beundring af landets skaberkraft, dets stolthed og farverige befolkning."
  },
  {
    "_id": "602daea307b2ac3800015d90",
    "forfatter": "Claus Riis & Birgitte Meldgaard",
    "titel": "Hr. Pølle",
    "forlag": "Pressto",
    "omslag": [
      "602dae3007b2ac3800015d8a"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2016-04-28T00:00:00.000Z",
    "pris": 198,
    "sidetal": 44,
    "sprog": "Dansk",
    "beskrivelse": "En af de ting der hører til at blive en stor dreng eller pige, er at kunne gå på toilettet selv. Men det er ikke let! Heldigvis kan man få fat i \"Hr. Pølle\" som er en sjov og lærerig bog, der kan være med til at gøre processen nemmere.  I \"Hr. Pølle\" møder vi Oscar, og historien handler om hvordan han lærte at gå på toilettet. Bogen er rigtigt oplagt at læse højt sammen med sine børn, så de hurtigere bliver fortrolige med toiletbesøgene. Der er desuden også et kapitel til forældrene og pædagogerne, der handler om hvordan man kan hjælpe børnene bedst muligt.  En rigtig god og lærerig bog af Claus Riis og Birgitte Meldgaard Larsen."
  },
  {
    "_id": "602dafee07b2ac3800015da6",
    "forfatter": "Astrid Lindgren",
    "titel": "Brødrene Løvehjerte",
    "forlag": "Gyldendal",
    "omslag": [
      "602dafd207b2ac3800015da2"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2003-05-12T00:00:00.000Z",
    "pris": 200,
    "sidetal": 228,
    "sprog": "Dansk",
    "beskrivelse": "Astrid Lindgren har med “Brødrene Løvehjerte” skrevet en eventyrlig, spændende og gribende børnebog, som sætter livet og døden lidt i perspektiv.  I ”Brødrene Løvehjerte” møder vi brødrene Løve. Til fornavn hedder de Jonathan og Karl. I fortællingen om brødrene får Karl, af sin storebror Jonathan, fortalt historien om Nangijala.  Nangijala er stedet, man kommer til, når man dør. Karl er kronisk syg og døende, og Jonathan beroliger ham ved at fortælle historier om livet efter døden.  En dag bryder en ildebrand ud i deres lejlighed. Jonathan tager sin lillebror på ryggen og hopper ud af vinduet. Han dør i sit fald, og Karl sidder ensom tilbage og tænker på Nangijala. Findes det?"
  },
  {
    "_id": "602db0c207b2ac3800015db6",
    "forfatter": "Anders Matthesen",
    "titel": "Ternet Ninja 2",
    "forlag": "Høst",
    "omslag": [
      "602db0a607b2ac3800015db0"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2019-06-28T00:00:00.000Z",
    "pris": 250,
    "sidetal": 269,
    "sprog": "Dansk",
    "beskrivelse": "I Anders Matthesens ”Ternet Ninja 2” skal den evigt uheldige Aske og den ternede ninja til Thailand med hele den gakkede familie.      Med ”Ternet Ninja 2” fortsætter Anders Matthesen, hvor den første ”Ternet Ninja”-bog slap. Det betyder endnu en bog med masser af løjerlige, grove og ustyrligt morsomme sekvenser med drengen Aske, Ternet Ninja og familiemedlemmerne Onkel Stewart, Jørn, Sune og Sirene. Denne gang tager familien til Thailand, og det bliver alt andet end stille og roligt.      ”Ternet Ninja 2” er for alle, der ikke kan få nok af Anders Matthesens sjove univers – både børn og barnlige sjæle. Bogen er illustreret af Thorbjørn Christoffersen med det genkendelige visuelle udtryk fra filmen. "
  },
  {
    "_id": "602db16307b2ac3800015dc9",
    "forfatter": "Martin Handford",
    "titel": "Find Holger i eventyrland",
    "forlag": "Alvilda",
    "omslag": [
      "602db13307b2ac3800015dc5"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2018-05-10T00:00:00.000Z",
    "pris": 125,
    "sidetal": 28,
    "sprog": "Dansk",
    "beskrivelse": "Holger er kendt over hele verden, og i denne bog er han taget på spændende eventyr! Følg ham på tur gennem tidens korridorer, overvær den saftige frugtkrig, kæmp mod de frygtelige udyr, besøg Klovnekøbing og kagefabrikken, og oplev mange andre eventyrlige steder! Holger og hans venner gemmer sig på alle siderne, som er spækket med sjov og timevis af fantastisk underholdning!"
  },
  {
    "_id": "602db2b307b2ac3800015de2",
    "forfatter": "Ann-Christine Hellerup Brandt",
    "titel": "Grøn aftensmad",
    "forlag": "Politiken",
    "omslag": [
      "602db27a07b2ac3800015ddc"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2020-10-20T00:00:00.000Z",
    "pris": 230,
    "sidetal": 365,
    "sprog": "Dansk",
    "beskrivelse": "I kogebogen \"Valdemarsro – Grøn aftensmad\" får du de bedste grønne opskrifter fra Valdemarsro. Ann-Christine Hellerup Brandts bog er en god og indholdsrig grøn grundkogebog, hvor opskrifterne er nemme, inspirerende og fyldt med skønne grøntsager til glæde for hele familien ved middagsbordet.      Ann-Christine Hellerup Brandt har samlet mange af sine allerbedste grønne opskrifter til denne solide kogebog, som er meget nyttig at have i køkkenet både til vegetarmåltidet og til opskrifter med mere grønt til hele familien. Her er fokus på årstidernes og sæsonernes skiftende råvarer og de nemme opskrifter er tilberedt af råvarer, som kan købes i supermarkedet. I bogen finder du opskrifter på alt fra sprøde salater, mættende hovedretter, skønne tærter, smagfulde supper og lækkert tilbehør som brød, dressinger og snacks.      Der er lidt over 90 % vegetaropskrifter i bogen, og den henvender sig både til dem, der gerne vil have lidt mere grønt på tallerkenen og til dem, der mangler inspiration til skønne opskrifter på tilbehør og salater til aftensmaden.      Ann-Christine Hellerup Brandt er kendt fra sin madblog Valdemarsro og for sin storsælgende kogebog \"Valdemarsro – Aftensmad\". \"Valdemarsro – Grøn aftensmad\" er den selvstændige opfølger til denne bog med endnu mere fokus på det grønne køkken med ekstra mange grøntsager og gode salater. Med denne grundbog af en grøn kogebog får du lækre opskrifter på både velsmagende grønt tilbehør som hummus, dips og pesto såvel som større appetitvækkende måltider som shakshuka og madtærter. Her får du grøn madinspiration til enhver årstid, der let kan sammensættes på kryds og tværs. "
  },
  {
    "_id": "602db46e07b2ac3800015df1",
    "forfatter": "Jane Faerber",
    "titel": "Keto",
    "forlag": "Politiken",
    "omslag": [
      "602db44d07b2ac3800015dee"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2018-12-27T00:00:00.000Z",
    "pris": 200,
    "sidetal": 239,
    "sprog": "Dansk",
    "beskrivelse": "KETO er en fremspirende kosttrend og livsstil med positive effekter, der hurtigt har vundet frem både ude og hjemme. Den populære kur er en dejlig og enkel måde at tabe sig på, eftersom KETO forbedrer kroppens fedtforbrænding, begrænser graden af appetit og samtidig smager fantastisk.  Med \"Keto\" præsenterer kostrådgiver og madbandit Jane Faerber 80 vildt lækre opskrifter, samtidig med at hun guider læseren til at få størst succes med sit vægttabsprojekt. Derfor er \"Keto\" fyldt med opskrifter, gode råd og spændende baggrundsviden om, hvordan KETO helt konkret er med til at optimere ens fedtforbrændring og derigennem afbalancere ens hormoner, blodsukker og appetit.  Jane Faerber er en dansk madblogger og kogebogsforfatter, der især har fokus på PALEO og LCHF."
  },
  {
    "_id": "602db55807b2ac3800015dfb",
    "forfatter": "Martin Kreutzer & Simon Weisdorf",
    "titel": "Anti-inflammatorisk topform på 4 uger",
    "forlag": "Politiken",
    "omslag": [
      "602db51c07b2ac3800015df8"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2020-12-23T00:00:00.000Z",
    "pris": 240,
    "sidetal": 255,
    "sprog": "Dansk",
    "beskrivelse": "I \"Anti-inflammatorisk topform på 4 uger\" guider Martin Kreutzer og Simon Weisdorf dig til en sund og anti-inflammatorisk livstil med enkle opskrifter, overskuelige madplaner og konkrete indkøbslister  En anti-inflammatorisk kost kan styrke kroppen på en lang række vitale punkter og hjælpe immunforsvaret til at kæmpe imod en lang række livsstilssygdomme samt gigt, hjerte-kar-sygdomme, virus og bakterier. I \"Anti-inflammatorisk topform på 4 uger\" viser de to anti-inflammatoriske kosteksperter, Martin Kreutzer og Simon Weisdorf, hvordan du med få og simple værktøjer kan gøre din krop endnu stærkere og mere robust. I bogen finder du deres trin-for-trin guide, som både oplyser og give gode råd til at leve anti-inflammatorisk. Du får deruodver en lang række enkle og lækre opskrifter på alle dagens måltider, indkøbslister og flere simple madplaner, der udnytter alle råvarerne dag for dag."
  },
  {
    "_id": "602db5e707b2ac3800015e02",
    "forfatter": "Annemette Voss Fridthjof",
    "titel": "Brødbogen",
    "forlag": "Politiken",
    "omslag": [
      "602db5ce07b2ac3800015dff"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2019-09-25T00:00:00.000Z",
    "pris": 230,
    "sidetal": 171,
    "sprog": "Dansk",
    "beskrivelse": "Denne brødbog gør det nemt og overskueligt at bage sit eget brød.Med mel, salt, vand og gær eller surdej kan man bage et godt brød. Altså et rigtig godt brød, faktisk. Resten – krumme, skorpe og smag – er noget, man kan hjælpe dejen til at udvikle gennem æltning, hævning og bagning. Mere langhåret behøver det ikke at være.Men hvorfor søren er det så, at det brød, man bager derhjemme, ikke altid er helt så lækkert, som det man køber til overpris hos bageren eller nyder på dyre restauranter?Det forklarer Annemette Voss i denne bog uden at fortabe sig i kemi, nørderi og indviklede bageprocesser. Hun viser, hvor nemt det faktisk kan være at bage brød med de rigtige kneb, og hvordan man med ro i maven ved at følge bogens opskrifter kan lave hjemmebagt brød, der er så godt, at man efterfølgende ikke har lyst til at spise andet.Opskrifterne er for overskuelighedens skyld baseret på en lille håndfuld af de allervigtigste meltyper, som kan fås overalt. Derudover indeholder bogen en grundig og letforståelig gennemgang af tilblivelsen af ens egen surdej. Der er gode tips til æltning, hævning, konsistens, drys, bagning, opbevaring og holdbarhed, og bogen kommer omkring emner som boller (med og uden frø og kerner), brød (fra rugbrød til grydebrød til knækbrød) og sødt brød (fra fødselsdagsboller til tebirkes). I alt indeholder bogen 50 nemme opskrifter på godt brød, der er bagt på enten gær eller surdej, og som vil få det til at dufte i hele hjemmet.Bogen giver én lyst til at kaste sig ud i brødbagningens kunst. ”Jeg har villet lave en brødbog til hverdagen. Til folk, der elsker at gå i køkkenet, men som også tit har travlt. Bogen gør det nemt og overskueligt at bage godt brød,” fortæller Annemette Voss."
  },
  {
    "_id": "602db69907b2ac3800015e0c",
    "forfatter": "Martin Wiese",
    "titel": "Hjemmelavet slik",
    "forlag": "Turbine",
    "omslag": [
      "602db68307b2ac3800015e0a"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2020-10-06T00:00:00.000Z",
    "pris": 250,
    "sidetal": 154,
    "sprog": "Dansk",
    "beskrivelse": "I \"Hjemmelavet slik\" viser Martin Wiese, hvordan du selv laver lækker slik og søde sager derhjemme.  Vi danskere er nogle af verdens største slikelskere, og vi forkæler hver især i gennemsnit den søde tand med 6,6 kilo slik om året! Det er en fast bestanddel af indkøbslisten til weekendhyggen for mange, men de færreste laver fredagsslikken selv. Men det er slet ikke umuligt at lave sit yndlingsslik, og i \"Hjemmelavet slik\" giver Martin Wiese gode råd og opskrifter på hvordan. I bogen deler han sine opskrifter på alt fra klassiske slikfavoritter, børnevenligt slik, juleslik, vegansk slik, sundt slik og meget mere af det søde, syrlige, salte, knasende, bløde slik vi alle elsker."
  },
  {
    "_id": "602db74107b2ac3800015e14",
    "forfatter": "David Trads",
    "titel": " Amerika, hvor er du?",
    "forlag": "Forlaget Momenta",
    "omslag": [
      "602db72607b2ac3800015e10"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2020-02-07T00:00:00.000Z",
    "pris": 250,
    "sidetal": 310,
    "sprog": "Dansk",
    "beskrivelse": "David Trads skildrer i \"Amerika, hvor er du?\" et uigenkendeligt Amerika, som trods splittelse og afgørende forandringer stadig formår at fascinere os på godt og ondt.  Donald Trump har i sin regeringsperiode som amerikansk præsident skabt rystende splittelser ned gennem hele nationen, der famler i blinde uden et fast holdepunkt. Journalist og USA-ekspert, David Trads, tager os i \"Amerika, hvor er du?\" med rundt i Trumps ruiner, og viser, hvor der trods alt stadig findes fascinerende personligheder og glimt af håb om forandring.  \"Amerika, hvor er du?\" udgives i valgåret 2020, og er en skarp, underholdende og perspektiverende guide til nutidens forandrede USA."
  },
  {
    "_id": "602db7fb07b2ac3800015e21",
    "forfatter": "Puk Damsgård",
    "titel": "Arabica",
    "forlag": " Politiken",
    "omslag": [
      "602db7de07b2ac3800015e1f"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2020-11-08T00:00:00.000Z",
    "pris": 230,
    "sidetal": 289,
    "sprog": "Dansk",
    "beskrivelse": "På sin første rejse til Yemen møder Puk Damsgård en ung, kvindelig læge og et venskab opstår. Den yemenitiske kvinde har lakeret sine negle blå, og snart begynder hun at planlægge en hemmelig flugt, mens forfatteren rejser den modsatte vej.  I Arabica sejler Puk Damsgård 4.700 sømil med et containerskib ad Suezkanalen ned gennem det Mellemøsten, der i ni år har dannet rammen om hendes liv og arbejde. Hun kører tusindvis af kilometer tværs gennem Yemen for at undersøge livet og lykken.   Hun krydser ruter i kaffebjerge og havnebyer med den opdagelsesrejsende landmåler, Carsten Niebuhr, som i 1760’erne forsøgte at indkredse livet i 'Det lykkelige Arabien', som landet blev kaldt.   Arabica er Puk Damsgårds personlige beretning, og en fortælling i konstant bevægelse om at være grænsegænger i sit eget liv – og om, hvordan verdens befolkning trods krig, fjendebilleder, religion og pandemier er forbundet til hinanden."
  },
  {
    "_id": "602db89507b2ac3800015e2c",
    "forfatter": "Troels Kløvedal",
    "titel": "Alle mine morgener på jorden",
    "forlag": "Gyldendal",
    "omslag": [
      "602db88107b2ac3800015e29"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2017-12-05T00:00:00.000Z",
    "pris": 300,
    "sidetal": 445,
    "sprog": "Dansk",
    "beskrivelse": "I \"Alle mine morgener på jorden\" skriver Troels Kløvedal om sit liv, sin familie, sin barndom og ungdom, om skønne kvinder, hvoraf han fik børn med fire, om dem og om børnebørn; om sit arbejde på teatre og andre steder i København, om årene i kollektivet Maos Lyst, om sine venner og veninder, om hofballer og dannebrogsorden, og han skriver selvfølgelig om Nordkaperen, sine mange rejser ombord og om de mange mennesker, der har været ombord.  \"Alle mine morgener på jorden\" er skrevet i lyset af den livstruende sygdom, der ramte Troels Kløvedal for et par år siden. Bogen er et vidnesbyrd om et levet liv, den lyser af taknemlighed over den rige og mangfoldige tilværelse, han blev tildelt. Troels Kløvedals åbenhjertede selvbiografi indeholder ikke en gnist af bitterhed eller vrede over sygdom og svækkelse - i stedet er den en kærlig hyldest til livet, glæde, kvinder, rejselivet, litteraturen, verdens mangfoldighed og alle hans smukke morgener på jorden."
  },
  {
    "_id": "602dbaab07b2ac3800015e41",
    "forfatter": "Leif Davidsen",
    "titel": "Tag ikke imod en pølse i Moskva og andre historier",
    "forlag": "Lindhardt og Ringhof",
    "omslag": [
      "602dba9207b2ac3800015e3d"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2019-11-25T00:00:00.000Z",
    "pris": 130,
    "sidetal": 281,
    "sprog": "Dansk",
    "beskrivelse": "Tag med Leif Davidsen på rejser fra Moskva til Tokyo, fra Påskeøen til Sydspanien, fra Vietnam til USA, fra Hawaii til Paris og Danmark.  I ti fortættede noveller introducerer Leif Davidsen en række mennesker rundt om i verden, som befinder sig et afgørende sted i deres liv: en falleret forretningsmand, en forgældet spillefugl, en ufrivillig sexturist, en forblændet elsker, der vil gøre alt for sin nye kærlighed - og en aldrende kunstner, der har mistet sin inspiration. Tvivl, retningsløshed, hævntørst, desperation og ikke mindst lidenskab og kærlighed folder sig ud over siderne, hvor verden fra øst til vest samtidig kommer til live igennem Davidsens pen."
  },
  {
    "_id": "602dbb9a07b2ac3800015e49",
    "forfatter": "Thomas A, Anders Beier, Martin Birk & Anita Bay Bundegård",
    "titel": "Bornholm",
    "forlag": "Lindhardt & Ringhof",
    "omslag": [
      "602dbb6f07b2ac3800015e46"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2019-05-09T00:00:00.000Z",
    "pris": 400,
    "sidetal": 298,
    "sprog": "Dansk",
    "beskrivelse": "I BORNHOLM fortæller en række kendte danskere om deres helt særlige forhold til øen i Østersøen krydret med lokale portrætter og storslåede billeder af kyst og hav året rundt.  Øens varme klipper i sensommeren, en skumfyldt Østersø i vinterstorm, fortællinger om overnaturlige væsener der lever i skovenes klippesprækker og en stærk lokalkulturel identitet, der forgrener sig ud i kunstlivet og øens nye status som Danmarks gourmetmekka udenfor hovedstaden. Alt dette er Bornholm og meget, meget mere.  De fleste danskere har minder om skoleture til Bornholm. Om synet af landets bedst bevarede middelalders ruin - Hammerhus og om smagen af nyrøget sild på et af øens røgerier. Og har man først tabt sit hjerte til Bornholm, så er det en forelskelse, der varer hele livet."
  },
  {
    "_id": "602e9e9e07b2ac380001a701",
    "forfatter": "Arsene Wenger",
    "titel": "My Life in Red and White",
    "forlag": " Orion Publishing Co",
    "omslag": [
      "602e9e5c07b2ac380001a6fb"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2020-10-13T00:00:00.000Z",
    "pris": 285,
    "sidetal": 352,
    "sprog": "Engelsk",
    "beskrivelse": "I \"My Life in Red and White\" åbner Arséne Wenger for første gang op for sin legendariske tid som træner for den engelske topklub Arsenal.  Arséne Wenger er en af fodboldhistoriens største trænere. Hans begavede analyser af spillet, angrebsivrige filosofi og videnskabelige tilgang til kost, motion og træning ændrede engelsk fodbold for altid. Arséne Wenger vandt flere gange Premier League, et rekordantal FA Cups og var hjernen bag Arsenals historiske sæson i 2003-2004, hvor klubben ubesejret vandt Premier League.     I \"My Life in Red and White\" giver han et unikt indblik i hans ekstraordinære karriere som træner i den ikoniske Londonklub og i fransk og japansk fodbold. Han reflekterer over sine fantastiske sejre og sin udvikling og motivation af superstjerner, men også i hans største nederlag og fejltagelser. \"My Life in Red and White\" er en bog for både fodboldfans og ledere, som ønsker inspiration til, hvordan man leder og udvikler et team på allerhøjeste niveau."
  },
  {
    "_id": "602e9f9207b2ac380001a70d",
    "forfatter": "Matthew McConaughey",
    "titel": "Greenlights",
    "forlag": "Headline Publishing Group",
    "omslag": [
      "602e9f6b07b2ac380001a70b"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2020-10-20T00:00:00.000Z",
    "pris": 184,
    "sidetal": 304,
    "sprog": "Engelsk",
    "beskrivelse": "From the Academy Award (R)-winning actor, an unconventional memoir filled with raucous stories, outlaw wisdom, and lessons learned the hard way about living with greater satisfaction.I've been in this life for fifty years, been trying to work out its riddle for forty-two, and been keeping diaries of clues to that riddle for the last thirty-five. Notes about successes and failures, joys and sorrows, things that made me marvel, and things that made me laugh out loud. How to be fair. How to have less stress. How to have fun. How to hurt people less. How to get hurt less. How to be a good man. How to have meaning in life. How to be more me.Recently, I worked up the courage to sit down with those diaries. I found stories I experienced, lessons I learned and forgot, poems, prayers, prescriptions, beliefs about what matters, some great photographs, and a whole bunch of bumper stickers. I found a reliable theme, an approach to living that gave me more satisfaction, at the time, and still: If you know how, and when, to deal with life's challenges - how to get relative with the inevitable - you can enjoy a state of success I call 'catching greenlights.'So I took a one-way ticket to the desert and wrote this book: an album, a record, a story of my life so far. This is fifty years of my sights and seens, felts and figured-outs, cools and shamefuls. Graces, truths, and beauties of brutality. Getting away withs, getting caughts, and getting wets while trying to dance between the raindrops.Hopefully, it's medicine that tastes good, a couple of aspirin instead of the infirmary, a spaceship to Mars without needing your pilot's license, going to church without having to be born again, and laughing through the tears.It's a love letter. To life.It's also a guide to catching more greenlights-and to realising that the yellows and reds eventually turn green too.Good luck."
  },
  {
    "_id": "602ea08207b2ac380001a719",
    "forfatter": "Michelle Obama",
    "titel": "Becoming (HB)",
    "forlag": " Penguin Books Ltd",
    "omslag": [
      "602ea05e07b2ac380001a717"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2018-11-13T00:00:00.000Z",
    "pris": 285,
    "sidetal": 464,
    "sprog": "Engelsk",
    "beskrivelse": "Michelle Obama er en af de mest ikoniske og beundringsværdige kvindelige rollemodeller i vor tid. I sin som førstedame i Det Hvide Hus lykkedes det hende, at skabe et ekstremt imødekommende miljø, samtidig med at cementere sit ry som en magtfuld og dedikeret fortaler for kvinder og børn i USA og resten af verden.  Mens hendes mand, Barack Obama, ledte USA gennem svære perioder, stod Michelle rankt ved hans side. Lær mere om denne imponerende og dybt intelligente kvinde, som på trods af mediernes rampelys og utallige forpligtelser formåede at opdrage to søde og velbalancerede piger.  Med Michelle Obamas selvbiografi ”Becoming” kan du lære meget mere om hendes liv og formative øjeblikke, samt om hendes barndom i Chicago og hendes tid som succesfuld advokat.  ”Becoming” er den tidligere præsidentfrues stærke, personlige og dybt inspirerende fortælling om livets op- og nedture."
  },
  {
    "_id": "602ea1b707b2ac380001a734",
    "forfatter": "Hella Joof",
    "titel": "Tvilling, yndling, grævling",
    "forlag": "Politiken",
    "omslag": [
      "602ea19807b2ac380001a730"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2020-10-22T00:00:00.000Z",
    "pris": 200,
    "sidetal": 344,
    "sprog": "Dansk",
    "beskrivelse": "I \"Tvilling Yndling Grævling – en selvhjælpsbiografi\" fortæller Hella Joof på rørende, underholdende og åbenhjertig vis om sit livs op- og nedture, og hvad vi alle kan lære fra det!      Med udgangspunkt i sit eget liv giver Hella Joof gode råd til, hvad man ikke skal gøre, når det kommer til sex, karriere, økonomi, parforhold og familieliv! Hun har tit fundet sig selv i et virvar af kaos, følelser og problemer og ved derfor, hvad hun snakker om, når hun giver sin livslæring videre til os på sin Joof’ske unikke, skønne og humoristiske facon.         Med \"Tvilling Yndling Grævling” har Hella Joof præsteret en bog i genren selv(hjælps)biografi – en bog, der tager udgangspunkt i Hella Joofs eget liv, men handler mindst lige så meget om dig, da bogen er spækket med gode råd, opsange og leveråd om hverdagen og livet samt de fejl, hun har begået, og som hun her i bogen fortæller om, så du kan blive fri for at gentage dem.      Hella Joof deler med udgangspunkt i sit eget liv sine bedste råd til tilværelsen i \"Tvilling Yndling Grævling – en selvhjælpsbiografi\". På vanlig vis er Hella Joof hudløst ærlig, reflekteret og yderst underholdende, når hun fortæller om, hvad hun har lært af alle sine fejl. "
  },
  {
    "_id": "602ea25407b2ac380001a73f",
    "forfatter": "Stephanie Karma Salvarli & Katrine Memborg",
    "titel": "Geggo - Fra vild teenager til businesskvinde og mor",
    "forlag": " Politiken",
    "omslag": [
      "602ea23607b2ac380001a739"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2020-05-06T00:00:00.000Z",
    "pris": 270,
    "sidetal": 237,
    "sprog": "Dansk",
    "beskrivelse": "”Geggo” er Stephanie ’Geggo’ Karma Salvaris memoir; en smuk bog forfattet af Katrine Memborg. Bedre kendt som Geggo er hun forhenværende yngste medlem af Bryggenfamilien. Nu er hun influencer med over en halv million følgere, gift med Cengiz og mor til deres skønne datter Alba.      Stephanie ’Geggo’ Karma Salvari er vokset op med kamera på og hele familien omkring sig, mens hun har medvirket i programmet Familien fra Bryggen. Det har ikke altid været lige let. Det har været et liv med medier, fans og haters og hun har altid måttet kæmpe ekstra for at vise sit værd.      I denne bog fortæller hun åbent om sin barndom og de svære teenageår. ”Geggo” af Katrine Memborg giver også et indblik i, hvor Stephanie er nu. Hun bruger sine egne erfaringer og vænner dem til noget positivt, som andre kan lade sig inspirere af. "
  },
  {
    "_id": "602ea2f807b2ac380001a74b",
    "forfatter": "Ross Edgley",
    "titel": "The Art of Resilience",
    "forlag": " Harpercollins Publishers",
    "omslag": [
      "602ea2d107b2ac380001a747"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2020-05-28T00:00:00.000Z",
    "pris": 184,
    "sidetal": 320,
    "sprog": "Engelsk",
    "beskrivelse": "'Incredible individual, incredible book, incredible story.' CHRIS HEMSWORTH 'A hero who is as humble as he is resilient... testament to a \"never give up\" spirit!' BEAR GRYLLS 'From reading this book, the message that comes shining through is this: you can achieve anything.' ANT MIDDLETON Bestselling author and award-winning adventurer Ross Edgley has been studying the art of resilience for years, applying all he has learned to become the first person in history to swim around Great Britain, breaking multiple world records. Now Ross focuses on mental strength, stoicism and the training needed to create an unbreakable body. Ross Edgley famously ran a marathon pulling a 1.4-tonne car and climbed a rope the height of Everest (8,848m), after living with Yamabushi warrior monks in Japan and partaking in Shamanic pain rituals with fire ants in the Amazon jungle. On his epic 1,780-mile journey around Great Britain, which lasted 157 days, Ross swam through giant jellyfish, arctic storms, 'haunted' whirlpools and polluted shipping lanes, going so hard, and so fast, his tongue fell apart. Ross's previous book, The World's Fittest Book, was a Sunday Times bestseller and explored the science of physical fitness. Now, in The Art of Resilience, Ross uses his swim experience and other amazing endurance feats, where he managed to overcome seemingly insurmountable pain, hardship and adversity, to study the performance of extreme athletes, military and fitness specialists and psychologists to uncover the secrets of mental fitness and explore the concept of resilience, persistence, valour and a disciplined mindset in overcoming adversity. This ground-breaking book represents a paradigm shift in what we thought the human body and mind were capable of and will give you a blueprint to become a tougher, more resilient and ultimately better human - whatever the challenge you face."
  },
  {
    "_id": "602ea3a507b2ac380001a757",
    "forfatter": "Jan Hedegaard",
    "titel": "Churchill",
    "forlag": "Lindhardt og Ringhof",
    "omslag": [
      "602ea38807b2ac380001a753"
    ],
    "kategori": "biografier",
    "udgivelsesdato": "2020-09-23T00:00:00.000Z",
    "pris": 350,
    "sidetal": 399,
    "sprog": "Dansk",
    "beskrivelse": "I \"Churchill\" fortæller Jan Hedegaard om Winston Churchill fascinerende personlige og politiske liv, hans ukendte skyggesider og hans afgørende betydning for verdenshistorien.  Winston Spencer Churchill levede fra 1874-1965, og er en af Storbritanniens mest indflydelsesrige enkeltpersoner i nyere historie. Han voksede op som dreng fra en uhyre velhavende familie i det britiske kostskolesystem, som disciplinerede børnene på hårdeste vis. Churchill blev siden soldat, og nåede at deltage i fem krige før Anden Verdenskrig brød ud. Han blev britisk premierminister i 1940. I dag betragtes Churchill som en af Storbritanniens største helte for måden, han forenede Storbritannien og sine allierede på, og for hvordan han siden ledte an i kampen for frihed imod Adolf Hitler og den umenneskelige nazisme.  Churchill var en fænomenal politiker, unik retoriker og en statsmand uden lige. Men han var også en mand med store armbevægelser, et stort forbrug af alkohol, dystre sider og en passioneret interesse for kunst og litteratur. I \"Churchill\" giver Jan Hedegaard et samlet og nuanceret portræt af Winston Churchills liv med levende beretninger og over 150 fotos, kunstmalerier, plakater og andet fra Churchills liv."
  },
  {
    "_id": "602ea48c07b2ac380001a76c",
    "forfatter": "J. K. Rowling",
    "titel": "Harry Potter og Hemmelighedernes Kammer",
    "forlag": "Gyldendal",
    "omslag": [
      "602ea45d07b2ac380001a769"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2015-10-09T00:00:00.000Z",
    "pris": 155,
    "sidetal": 396,
    "sprog": "Dansk",
    "beskrivelse": "Det er endelig ved at være tid til endnu et år på den magiske troldmandsskole Hogwarts, og Harry glæder sig. Han har nemlig brugt sommeren hos familien Dursley. Men året skal byde på mange flere og større udfordringer end forventet, og det bliver ikke helt ufarligt.  I \"Harry Potter og Hemmelighedernes Kammer\" sker der uforklarlige angreb sted på skolen, og 12-årige Harry og hans venner bliver blandet ind i det. Hvem står bag og hvad er der foregået?   J. K. Rowling står bag \"Harry Potter og Hemmelighedernes Kammer\", som er en del af den verdensomspændende successerie om Harry og hans venner."
  },
  {
    "_id": "602ea53f07b2ac380001a776",
    "forfatter": "J. K. Rowling",
    "titel": "Harry Potter og halvblodsprinsen",
    "forlag": "Gyldendal",
    "omslag": [
      "602ea52407b2ac380001a774"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2015-10-09T00:00:00.000Z",
    "pris": 250,
    "sidetal": 557,
    "sprog": "Dansk",
    "beskrivelse": "I \"Harry Potter og halvblodsprinsen\" kan du komme på flere hæsblæsende eventyr med den unge troldmand og hans venner i kampen mod mørket.  Harry skal tilbage til Hogwarts efter endnu en sommerferie hos familien Dursley. Sirius er død og Voldemort bliver stærkere og stærkere. Der er også mange svar Harry gerne vil have på hvad det er der forbinder ham med Voldemort, og det kan Dumbledore heldigvis hjælpe med.   I J. K. Rowlings 6. bog om Harry Potter sker der uhyggelige og spændende ting og sager. Kampen er ikke slut endnu."
  },
  {
    "_id": "602ea5a407b2ac380001a77e",
    "forfatter": "J. K. Rowling",
    "titel": "Harry Potter og fangen fra Azkaban",
    "forlag": "Gyldendal",
    "omslag": [
      "602ea58707b2ac380001a77c"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2015-10-09T00:00:00.000Z",
    "pris": 200,
    "sidetal": 482,
    "sprog": "Dansk",
    "beskrivelse": "Harry Potter får at vide at en meget farlig troldmand fra troldmandsfængslet Azkaban er sluppet fri og at han er specielt ude efter Harry. Det 3. år på troldmandsskolen bliver derfor ikke let og Harry og hans venner må igen stå ansigt til ansigt med mørk magi.  J.K. Rowling står bag \"Harry Potter og fangen fra Azkaban\" der er 3. bog i den fantastiske og tryllebindende serie. De kommer ud på vilde eventyr og får helt nye venner i \"Harry Potter og fangen fra Azkaban\" - men hvordan ved det egentlig hvem der er venner og fjender?"
  },
  {
    "_id": "602ea65707b2ac380001a789",
    "forfatter": "Diana Wynne Jones",
    "titel": "Howl's Moving Castle",
    "forlag": "Eos",
    "omslag": [
      "602ea63107b2ac380001a785"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2008-04-22T00:00:00.000Z",
    "pris": 90,
    "sidetal": 429,
    "sprog": "Engelsk",
    "beskrivelse": "Sophie er den ældste af tre dødtre, og det er desværre noget af en ulykke. Hun bliver nødt til at blive lærling i en hatteforretning, men lpudselgi en dag dukker en heks op og forvandler hende til en gammel kvinde på et mærkeligt slot!  Diana Wynne Jones står man romanen \"Howl's Moving Castle\", der er en morsom fantasy-fortælling for alle, der elsker eventyr. Den eneste måde Sophie kan bryde forbandelsen findes på et farligt slot bag bakkerne, hvor troldmanden Howl bor - her skal hun igennem svære prøvelser, og kan hun overhovedet klare det, og blvie sig selv igen?  \"Howl's Moving Castle\" er spændende og morsom - for alle børn, der elsker en god historie."
  },
  {
    "_id": "602ea71507b2ac380001a799",
    "forfatter": "Scott Cawthon",
    "titel": "Bunny Call",
    "forlag": "Scholastic Us",
    "omslag": [
      "602ea6e707b2ac380001a792"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2020-09-01T00:00:00.000Z",
    "pris": 99,
    "sidetal": 224,
    "sprog": "Engelsk",
    "beskrivelse": "Five Nights at Freddy's fans won't want to miss this pulse-pounding collection of three novella-length tales that will keep even the bravest FNAF player up at night... When left in darkness, rage festers. Years of frustration with his family culminate in a loathsome vacation for Bob, who plots a sinister prank to frighten his wife and kids. Matt redirects the residual anger over his many failed relationships into a video game, and ends up birthing the horrible consequences. In room 1280 of Heracles Hospital, something evil is keeping a man alive, a man with gruesome burns all over his body and an iron will to live. In this fifth volume, Five Nights at Freddy's creator Scott Cawthon spins three sinister novella-length stories from different corners of his series' canon, featuring cover art from fan-favourite artist LadyFiszi. Readers beware: this collection of terrifying tales is enough to unsettle even the most hardened Five Nights at Freddy's fans."
  },
  {
    "_id": "602ea7f207b2ac380001a7a9",
    "forfatter": "Rick Riordan",
    "titel": " Percy Jackson and the Lightning Thief",
    "forlag": "Penguin Books Ltd (UK)",
    "omslag": [
      "602ea7d607b2ac380001a7a5"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2013-07-04T00:00:00.000Z",
    "pris": 75,
    "sidetal": 400,
    "sprog": "Engelsk",
    "beskrivelse": "Rick Riordan, dubbed 'storyteller of the gods' by Publishers Weekly, is the author of five New York Times number-one bestselling book series with millions of copies sold throughout the world: Percy Jackson, the Heroes of Olympus and the Trials of Apollo, based on Greek and Roman mythology; the Kane Chronicles, based on Egyptian mythology; and Magnus Chase, based on Norse mythology. Percy Jackson and the Lightning Thief, Rick's first novel featuring the heroic young demigod, won the Red House Children's Book Award and is now a blockbuster film franchise starring Logan Lerman."
  },
  {
    "_id": "602ea9cc07b2ac380001a7cd",
    "forfatter": "Ole Lund Kirkegaard",
    "titel": "Gummi-Tarzan",
    "forlag": "Gyldendal",
    "omslag": [
      "602ea9af07b2ac380001a7c8"
    ],
    "kategori": "børnebøger",
    "udgivelsesdato": "2000-06-13T00:00:00.000Z",
    "pris": 130,
    "sidetal": 121,
    "sprog": "Dansk",
    "beskrivelse": "Ole Lund Kirkegaard er en af Danmarks mest elskede børnebogsforfattere. \"Gummi-Tarzan\" er fortællingen om den tynde, splejsede og ensomme dreng Ivan Olsen, som elsker tegneserien om Tarzan - hans største idol. Han drømmer om at blive lige så stor og stærk som Tarzan, men det viser sig heldigvis, at Ivan ikke skal se langt efter de stærke muskler, for en heks er parat til at hjæpe ham!   \"Gummi-Tarzan\" er en varm, kærlig og sjov historie om en dreng, der en dag får sit største ønske opfyldt. Bogen er let at læse og vil sprede glæde hos både store og små. "
  },
  {
    "_id": "602ec5d907b2ac380001a94d",
    "forfatter": "James Hoffmann",
    "titel": "The World Atlas of Coffee",
    "forlag": " Octopus Publishing Group",
    "omslag": [
      "602ec2f907b2ac380001a91c"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2018-10-04T00:00:00.000Z",
    "pris": 270,
    "sidetal": 272,
    "sprog": "Engelsk",
    "beskrivelse": "The worldwide bestseller - 1/4 million copies sold'Written by a World Barista Champion and co-founder of the great Square Mile roasters in London, this had a lot to live up to and it certainly does. Highly recommended for anyone into their coffee and interested in finding out more about how it's grown, processed and roasted.' (Amazon customer)'Whether you are an industry professional, a home enthusiast or anything in between, I truly believe this is a MUST read.' (Amazon customer)'Informative, well-written and well presented. Coffee table and reference book - a winner' (Amazon customer)'Very impressive. It's amazing how much territory is covered without overwhelming the reader. The abundant photos and images are absolutely coffee-table-worthy, but this book is so much more. I think it would be enjoyable for an obsessed coffee geek or someone who just enjoys their java.' (Amazon customer)For everyone who wants to understand more about coffee and its wonderful nuances and possibilities, this is the book to have.Coffee has never been better, or more interesting, than it is today. Coffee producers have access to more varieties and techniques than ever before and we, as consumers, can share in that expertise to make sure the coffee we drink is the best we can find. Where coffee comes from, how it was harvested, the roasting process and the water used to make the brew are just a few of the factors that influence the taste of what we drink. Champion barista and coffee expert James Hoffmann examines these key factors, looking at varieties of coffee, the influence of terroir, how it is harvested and processed, the roasting methods used, through to the way in which the beans are brewed.Country by country - from Bolivia to Zambia - he then identifies key characteristics and the methods that determine the quality of that country's output. Along the way we learn about everything from the development of the espresso machine, to why strength guides on supermarket coffee are really not good news. This is the first book to chart the coffee production of over 35 countries, encompassing knowledge never previously published outside the coffee industry."
  },
  {
    "_id": "602ec69807b2ac380001a95a",
    "forfatter": "Andrew Rea",
    "titel": "Binging with Babish",
    "forlag": "Houghton Mifflin",
    "omslag": [
      "602ec66f07b2ac380001a956"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2019-10-22T00:00:00.000Z",
    "pris": 275,
    "sidetal": 336,
    "sprog": "Engelsk",
    "beskrivelse": "The internet cooking show Binging with Babish has taken YouTube by storm with an astounding 4 million fans and views as high as 5 million per episode. For each video, Andrew Rea, a self-proclaimed movie and TV buff, teaches a recipe based on a favorite TV show or film, such as the babka from the classic Seinfeld episode, the beef bourguignon from Julie & Julia, or the timpano from Big Night. This cookbook includes these and other fan-favorite recipes. Some are so delicious that you'll want to make them for dinner right away, like Bubba's shrimp from Forrest Gump, while others can be saved for impressing a loved one--like the chocolate lava cake from Jon Favreau's Chef, which the actor/director asked to make during a guest appearance on Rea's show. Complete with behind-the-scenes stories and answers to frequently asked fan questions, Binging with Babish is a must-have companion to the wildly popular YouTube show."
  },
  {
    "_id": "602ec79907b2ac380001a971",
    "forfatter": "Josh Niland",
    "titel": "The Whole Fish Cookbook",
    "forlag": "Hardie Grant Books",
    "omslag": [
      "602ec73807b2ac380001a960"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2019-09-01T00:00:00.000Z",
    "pris": 300,
    "sidetal": 256,
    "sprog": "Engelsk",
    "beskrivelse": "The Whole Fish Cookbook is the bestselling cookbook that has changed the way we think about fish. Jamie Oliver called Josh Niland one of the most impressive chefs of a generation and Yotam Ottolenghi voted the book one of his favourites - ever. Add to that a swag of awards, including: the Andre Simon Food Book Award 2019; two James Beard awards in 2020 - Restaurant and Professional and the prestigious Book of the Year; and The Australian Book Industry Association's Illustrated Book of the Year in 2020. The Whole Fish Cookbook was also shortlisted as debut cookbook of the year in the Fortnum & Mason food & drink awards in 2020 and longlisted as Booksellers' choice in the adult non-fiction category by the Australian Booksellers' Association. As well, photographer Rob Palmer won the Australian National Photographic Portrait Prize in 2020 with a stunning photo of Josh from the book.My cookbook of the year. - Yotam Ottolenghi, The GuardianA mind-blowing masterpiece from one of the most impressive chefs of a generation. - Jamie Oliver In The Whole Fish Cookbook, groundbreaking seafood chef Josh Niland reveals a completely new way to think about all aspects of fish cookery. From sourcing and butchering to dry ageing and curing, it challenges everything we thought we knew about the subject and invites readers to see fish for what it really is - an amazing, complex source of protein that can and should be treated with exactly the same nose-to-tail reverence as meat. It features more than 60 recipes for dozens of fish species ranging from Smoked Marlin Ham Caesar Salad, Fish Cassoulet and Roast Fish Bone Marrow to - essentially - the The Perfect Fish and Chips. Many of us would like to eat more fish but worry about the environmental impact and often end up cooking the same old salmon fillet on repeat. The Whole Fish Cookbook will soon have you embracing new types and will change the way you buy, cook and eat fish. There is so much more to a fish than just the fillet, and it is indeed true what they say about there being more than just a handful of fish in the sea."
  },
  {
    "_id": "602ec9e807b2ac380001a989",
    "forfatter": "Alexis Gabriel Ainouz",
    "titel": "Just a French Guy Cooking",
    "forlag": "Quadrille Publishing Ltd",
    "omslag": [
      "602ec9cf07b2ac380001a986"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2018-09-06T00:00:00.000Z",
    "pris": 184,
    "sidetal": 176,
    "sprog": "Engelsk",
    "beskrivelse": "French Guy Cooking is a YouTube sensation with half a million subscribers. A Frenchman living in Paris, Alex loves to demystify cooking by experimenting with food and cooking methods to take the fear factor out of the kitchen. He wants to make cooking fun and accessible, and he charms his viewers with his geeky approach to food. In this, his debut cookbook, he shares 90 of his absolute favourite recipes, some of which feature step-by-step photography - from amazingly tasty toast and pizza ideas all the way to some classic but super-simple French dishes. Along the way, he offers ingenious kitchen hacks - a cheat's guide to wine, five knives you need in your kitchen, the secret to brilliant ramen - so that anyone can throw together great food without any fuss."
  },
  {
    "_id": "602ecaa407b2ac380001a99a",
    "forfatter": "Camilla Skov ﻿",
    "titel": "Vegetarisk i aften?",
    "forlag": "Grønningen 1",
    "omslag": [
      "602eca8307b2ac380001a995"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2020-04-21T00:00:00.000Z",
    "pris": 210,
    "sidetal": 188,
    "sprog": "Dansk",
    "beskrivelse": "I \"Vegetarisk i aften?\" deler Camilla Skov endnu flere vegetariske opskrifter, som vil mætte og glæde hele familien!  Camilla Skov er kvinden bag den populære Instagram-profil @vegetariskhverdag, hvor hun inviterer ind i sit farverige, smagfulde og sunde univers af plantebaserede opskrifter, der med masser af smag, fedt, syre og krydderier vil tilfredsstille både vegetarer og kødelskere.  \"Vegetarisk i aften?\" er inddelt efter en række inspirerende kapitler, som byder på opskrifter og tips til både små retter, pastaretter, gryderetter, salater, comfort food samt søde sager og desserter.  Alle opskrifterne er simple og nemme at gå til, så alle kan gå på opdagelse i de mange spændende vegetariske retter!"
  },
  {
    "_id": "602ecb2c07b2ac380001a9a7",
    "forfatter": "Michelle Kristensen",
    "titel": "Mission sund mad",
    "forlag": "Politiken",
    "omslag": [
      "602ecb0a07b2ac380001a9a5"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2019-12-27T00:00:00.000Z",
    "pris": 245,
    "sidetal": 199,
    "sprog": "Dansk",
    "beskrivelse": "”Mission sund mad” er skrevet af Michelle Kristensen, der står bag de populære MK camps, hvor mere end 70.000 danskere har fået inspiration og motivation til en permanent sund livsstilsordning. Med MK principperne skal du ikke ud i streng kalorietælling eller sultekurer.  Det svære ved permanent livsstilsordning er at blive ved med at komme på nye spændende retter, men med Michelle Kristensens ”Mission sund mad” er du godt i gang. Bogen giver dig 100 sunde opskrifter til alle dagens måltider.  Opskrifterne er sunde, simple og velsmagende. Retterne er lette at lave, ikke tidskrævende og alle ingredienser kan købes i almindelige supermarkeder. Så det er bare med at komme i gang."
  },
  {
    "_id": "602ecc5107b2ac380001a9b3",
    "forfatter": "Karen Elene Thorsen",
    "titel": "Fattig student",
    "forlag": "Strawberry",
    "omslag": [
      "602ecc0007b2ac380001a9b0"
    ],
    "kategori": "madogdrikke",
    "udgivelsesdato": "2020-06-02T00:00:00.000Z",
    "pris": 180,
    "sidetal": 189,
    "sprog": "Dansk",
    "beskrivelse": "Hvad gør man, hvis man er studerende og har mere lyst til at bruge sine penge på at være social end på husleje og mad? Karen Elene Thorsen tog udfordringen op og opdagede, at der var meget at spare på madbudgettet, hvis hun skrev indkøbssedler, eksperimenterede med billige madvarer og planlagde sine indkøb en uge ad gangen. Resultatet: Hendes udgifter til mad blev halverede, hun spiste sundere – og det var slut med at smide mad ud!  På sin superpopulære Instagram-konto @fattig.student begyndte Karen at dele ugemenuerne med indkøbslister og opskrifter. Hun fik masser af glade tilbagemeldinger og mange engagerede følgere, som også gerne ville lave budgetvenlig mad. I denne nyttige kogebog finder du 20 af Karens mest populære ugemenuer, som alle kan laves for under 200 kroner, smarte restemåltider, sparetips og andre geniale råd, som gerne vil spise god og velsmagende mad, uden at det koster kassen."
  },
  {
    "_id": "602ece3207b2ac380001a9c6",
    "forfatter": "Alex Roddie",
    "titel": "Wanderlust Europe",
    "forlag": "Die Gestalten Verlag",
    "omslag": [
      "602ecdea07b2ac380001a9c3"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2020-09-15T00:00:00.000Z",
    "pris": 415,
    "sidetal": 328,
    "sprog": "Engelsk",
    "beskrivelse": "I \"Wanderlust Europe\" guider Alex Roddie til Europas mange storslåede vandreture med nyttige informationer, inspirerende beskrivelser og smukke fotografier.  Fra de tempererede klimaer på de spanske øer til de overvældende nordiske fjorde og  alpernes smukke bjergtoppe viser Alex Roddie i \"Wanderlust Europe\" vejen til nogle af kontinentets største vandreoplevelser. Bogen giver dybdegående indsigt i, hvordan du kan opleve Europas storslåede naturoplevelser på alle niveauer fra nybegynder til rutineret. Med sin kombination af informative kort, levende beskrivelser og spektakulære fotos er \"Wanderlust Europe\" et must for alle med lyst til at udforske Europas naturoplevelser til fods."
  },
  {
    "_id": "602ed3ff07b2ac380001aa38",
    "forfatter": "Svend Erik Nielsen",
    "titel": "Turen går til Grønland",
    "forlag": "Politiken",
    "omslag": [
      "602ed3d407b2ac380001aa33"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2019-06-12T00:00:00.000Z",
    "pris": 210,
    "sidetal": 180,
    "sprog": "Dansk",
    "beskrivelse": "En hundeslæde suser over isen med knirkende meder og udsigt til midnatssol. I Nuuk tryller kreative kokke med hellefisk og kutterrejer. I Qinngua-dalen venter vandreture blandt satyrblomster og birkeskove. Grønland spænder fra hvalsafari til nordboruiner - og rummer kunst og mikroøl brygget på indlandsis.  Turen går til Grønland dækker Nuuk og Diskobugten, Sydgrønland, Midtvestgrønland, Nordvestgrønland og Østgrønland. "
  },
  {
    "_id": "602ed05907b2ac380001a9e4",
    "forfatter": "Jon Krakauer",
    "titel": "Into the Wild",
    "omslag": [
      "602ed11107b2ac380001a9ed"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "1999-03-12T00:00:00.000Z",
    "pris": 122,
    "sidetal": 224,
    "sprog": "Engelsk",
    "beskrivelse": "\"Into the Wild\" er den virkelige beretning om den unge mand, Chris McCandless, som i 1992 trodser alt og alle og bevæger sig ud i Alaskas ødemark - alene. Forfatteren Jon Krakauer er manden bag denne bog, som er skrevet i dokumentarisk form, og som er blevet til på grundlag af interviews med de folk, som McCandless mødte på sin færd.    \"Into the Wild\" er den facinerende og levende fortælling om et menneske med en særlig drøm om at forlade civilisationen til fordel for et liv i den vilde natur. Et liv, der efter fire måneder kommer til at koste ham livet. ",
    "forlag": "Pan Macmillan"
  },
  {
    "_id": "602ed2a007b2ac380001aa1b",
    "forfatter": "Katrine Klinken, Asger Røjle Christensen & Mette Holm",
    "titel": "Turen går til Japan",
    "forlag": "Politiken",
    "omslag": [
      "602ed24e07b2ac380001aa0a"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2020-03-02T00:00:00.000Z",
    "pris": 200,
    "sidetal": 156,
    "sprog": "Dansk",
    "beskrivelse": "Metroen kører på minuttet. Til sushi-brunch på Tsukiji. Videre. Gucci og Ginza-glamour. Manga-mania i læder, kæder og decimeterhøje hæle. Til aften skylles barernes J-pop ned med japansk årgangswhisky. Næste dag trækker shinto-templernes stilhed. Onsen-badenes hede vand lukker sig om kroppen. I horisonten hviler vulkanen Fuji.  Turen Går Til Japan dækker storbyerne Tokyo, Osaka, Nagoya og Hiroshima. Desuden beskrives kulturelle hotspots som Kyoto og Nara, og naturattraktioner i baglandets bjerge og på øerne langs kysten. Fold omslagets flap ud og se bogens områder."
  },
  {
    "_id": "602ed35007b2ac380001aa2e",
    "forfatter": "Thomas Alstrup",
    "titel": "Landevejscykling i Sydeuropa",
    "forlag": "Politiken",
    "omslag": [
      "602ed32d07b2ac380001aa2b"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2019-09-04T00:00:00.000Z",
    "pris": 200,
    "sidetal": 168,
    "sprog": "Dansk",
    "beskrivelse": "En ny bog i serien Turen går til guider til 3 fantastiske cykellande, 10 smukke områder og 30 hårde bjergetaper.Cykelsporten er vokset enormt de seneste år. Flere og flere både licensryttere og motionister tager på cykelrejser i Europa, særligt til bjergene i de store cykelnationer Frankrig, Spanien og Italien. Det er blevet en naturlig del af landevejscykling, at man ind imellem tager sydpå til mere udfordrende terræn. Enten med en cykelklub eller med en gruppe venner.Bogens formål er at skabe overblik over det spændende landskab og mulighederne for landevejscykling. Samtidig fortæller bogen om ruterne, eller etaperne, og om områdernes historie og de professionelle cykelslag, der er udkæmpet på landevejene her.Bogen er rigt illustreret med fotos og kort."
  },
  {
    "_id": "602ed4aa07b2ac380001aa41",
    "forfatter": "Michelle Arrouas",
    "titel": "Turen går til Berlin",
    "forlag": "Politiken",
    "omslag": [
      "602ed48c07b2ac380001aa3d"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2020-05-07T00:00:00.000Z",
    "pris": 200,
    "sidetal": 144,
    "sprog": "Dansk",
    "beskrivelse": "Bogen dækker Mitte, Prenzlauer Berg, Friedrichshain, Kreuzberg & Neukölln, Potsdamer Platz, Tiergarden & Schöneberg samt Berlins omegn. Bogen giver et indblik i dagligdagen i Berlin og forklarer byens politiske og historiske problemstillinger. En række artikler går bag om kunst og kultur, mad og drikke, historie, befolkning og samfund. Bogne er desuden rigt illustreret med fotos og kort.  TUREN GÅR TIL har eksisteret siden 1952 og er blandt verdens hyppigst opdaterede rejsebogsserier. Serien dækker hele verden fra Nordatlanten til Australien. Bøgerne skrives på dansk af forfattere og journalister med et særligt indgående kendskab til de enkelte destinationer. Med nøje udvalgte attraktioner, herunder spisesteder, viser vi vej til de største oplevelser."
  },
  {
    "_id": "602ed57f07b2ac380001aa57",
    "forfatter": "Gunhild Riske",
    "titel": "Turen går til London",
    "forlag": "Politiken",
    "omslag": [
      "602ed52807b2ac380001aa46"
    ],
    "kategori": "rejser",
    "udgivelsesdato": "2018-01-22T00:00:00.000Z",
    "pris": 200,
    "sidetal": 168,
    "sprog": "Dansk",
    "beskrivelse": "Gunhild Riske guider til Londons kulturelle og historiske smeltedigel i \"Turen går til London\" med tips til seværdigheder og lokale specialiteter.     London er en af verdens mest ikoniske storbyer. Her kan man det ene øjeblik opleve elementer fra byens rige historie med high tea og historiske monumenter og i det næste øjeblik føle storbyens sus og kulturelle mangfoldighed i undergrundsbanen ”The Tube”. Hvad enten man er til kulturel udforskning af Storbritanniens fremmeste kunst og rige historier på gallerier og museer, hyggelige stunder på pubs eller intens shopping i verdens største modehuse har London noget at tilbyde.     Gunhild Riske har et indgående kendskab til London, og deler I \"Turen går til London\"  ud af sin store viden om byens historiske og kulturelle udvikling med eksempler fra byens arkitektur og seværdigheder. Derudover følger også hendes bedste tip til hvor man skal shoppe, hvilke museer man skal se og hvor skal man skal spise sin Fish ’n’ Chips og drikke sin pint.I bogen indgår udførlige kort og inspirerende fotos"
  },
  {
    "_id": "602ed69d07b2ac380001aa83",
    "forfatter": "Mikkel Faurholdt & Søs Marie Serup",
    "titel": "Skaberen, Taberen, Frelseren? - Historien om Dansk Folkeparti",
    "forlag": "Gads Forlag",
    "omslag": [
      "602ed66f07b2ac380001aa7b"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2021-02-15T00:00:00.000Z",
    "pris": 195,
    "sidetal": 282,
    "sprog": "Dansk",
    "beskrivelse": "Dansk Folkeparti er den største succes i dansk politisk historie.      På ruinerne af Fremskridtspartiet klatrede en tidligere hjemmehjælper og hendes håndgangne mænd mod magten og de øverste tinder på rekordtid. Partiet har i et kvart århundrede styret, hvad vi taler om. Indflydelsen rækker ud over partiet selv og langt ind i fremtidens Danmark.      Pia Kjærsgaard, Kristian Thulesen Dahl og Co. var fra starten kernen i DF-familien, men magten er væk, og festen er forbi. Mere end hver femte dansker satte kryds ved liste O, og Kjærsgaard blev kronet som formand for Folketinget, inden det hele kollapsede.     Beretningen om Dansk Folkeparti handler om livet bag de lukkede døre på Christiansborg og er den dramatiske og fascinerende historie om brusende sejre, fatale strategiske fejl og et nederlag af episke dimensioner. Det er også historien om en kvindes smuldrende livsværk og om det første opgør nogensinde i egne rækker.     Efter Skaberen kom Taberen. Spørgsmålet er nu: Er der en Frelser tilstede?  SØS MARIE SERUP er tidl. pressechef for Venstre på Christiansborg (2005-07), særlig rådgiver i Finansministeriet 2007-09, særlig rådgiver i Statsministeriet 2009-10, Chef for Venstres Center for Politik og Kommunikation 2010-11. Forfatter til ”Da kvinder tog magten” (2018). Nu politisk kommentator på bl.a. TV2 NEWS og rådgiver i eget bureau, By Serup.     MIKKEL FAURHOLDT er tidl. pressechef for Venstre på Christiansborg (2001-05 og igen i 2011), særlig rådgiver i Finansministeriet 2005-07 og tidl. kommunikationschef i TvDanmark og Sjælsø Gruppen A/S. Medforfatter til ”NINN – Historien om Erik Ninn-Hansen” (1994) og forfatter til ”Det Konservative Blodbad” (2000). Tidl. journalist ved bl.a. Jyllands-Posten og B.T. Nu lobbyist og rådgiver i eget bureau, Faurholdt Kommunikation."
  },
  {
    "_id": "602ed7c007b2ac380001aa94",
    "forfatter": "Thomas Korsgaard",
    "titel": "Man skulle nok have været der",
    "forlag": "Lindhardt og Ringhof",
    "omslag": [
      "602ed74407b2ac380001aa8e"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2021-05-21T00:00:00.000Z",
    "pris": 210,
    "sidetal": 300,
    "sprog": "Dansk",
    "beskrivelse": "\"Man skulle nok have været der\" er Thomas Korsgaards barske og underholdende roman om en ung mands omflakkende tilværelse i København.     Tue er blevet smidt ud af sin lejlighed på Frederiksberg, og aner nu ikke, hvor han skal tage hen. Han kan ikke tage tilbage til sit barndomshjem i Skive og sin voldelige far, og begiver sig ud i byen med blot en sportstaske, en computer og sin palme. Tue skaffer penge om dagen som avisabonnementssælger, og overnatter i skjul i avisens baglokale. Her støder han ind i pigen Victoria, som inviterer ham hjem og sove hos sin mor. Moren er en anerkendt arkitekt, og Tue har aldrig set mage til et hjem som deres. Tue falder hurtigt til i den mondæne herskabslejlighed, men kun indtil han ender på gaden igen, og må finde støtte blandt byens brogede skæbner.     Thomas Korsgaards \"Man skulle nok have været der\" er en gribende og medrivende fortælling om dem, som står rådvilde og udenfor fællesskabets konventioner og som drømmer om at finde hjem."
  },
  {
    "_id": "602ed8dc07b2ac380001aaa0",
    "forfatter": "Bill Gates",
    "titel": "Sådan undgår vi klimakatastrofen",
    "forlag": "Gyldendal",
    "omslag": [
      "602ed84c07b2ac380001aa9a"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2021-02-16T00:00:00.000Z",
    "pris": 250,
    "sidetal": 272,
    "sprog": "Dansk",
    "beskrivelse": "I \"Sådan undgår vi klimakatastrofen\" udforsker forfatter, filantrop og grundlægger af Microsoft Bill Gates den klimakatastrofe, vi står overfor. Gates’ budskab er enkelt: den årlige udledning af drivhusgasser skal sænkes markant, fra 51 milliarder tons til 0. Vejen til målet er lang, men med hjælp fra eksperter inden for bl.a. biologi, fysik, kemi og økonomi giver Bill Gates sit bud på hvordan vi kan nå målet og redde klimaet.     En af de store temaer i \"Sådan undgår vi klimakatastrofen\" er teknologi og innovation. Gates har selv oplevet hvordan teknologi kan ændre verden, og det er derfor også en stor det af løsningen på problemet. Han bruger sin erfaring til at gennemgå hvor vi står med den nødvendige teknologi, og hvor lang vej der er igen, før teknologien er avanceret nok til vores behov. Han afrunder bogen ved at komme med et konkret plan for at nå det ambitiøse mål om at nedsætte CO2-udledningerne så kraftigt. Problemet skal løses gennem politiske tiltag, men der er også meget, vi selv kan gøre for at hjælpe det på vej. Bill Gates understreger, at vi skal lave store ændringer i vores adfærd for at nå målet, men at det er en reel mulighed, hvis hans plan i \"Sådan undgår vi klimakatastrofen\" bliver fulgt."
  },
  {
    "_id": "602ed9ef07b2ac380001aab8",
    "forfatter": "Mich Vraa & Jesper Bugge Kold",
    "titel": "Pigen fra det store hvide skib",
    "forlag": "Lindhardt og Ringhof",
    "omslag": [
      "602ed97f07b2ac380001aaaf"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2021-01-23T00:00:00.000Z",
    "pris": 240,
    "sidetal": 393,
    "sprog": "Dansk",
    "beskrivelse": "\"Pigen fra det store hvide skib\" er Jesper Bugge Kold og Mich Vraas nye historiske roman om livet under en krig, og hvordan venskaber, romantik og håb opstår på trods.     I \"Pigen fra det store hvide skib\" følger vi den unge Molly Dahl på sit livs eventyr ombord på hospitalsskibet Jutlandia. Hun er en af toogfyrre sygeplejersker, der skal arbejde på skibet og redde verden. Året er 1951, og efter krigens afslutning ønsker Molly at lægge krigens traumer og livet i Danmark bag sig og starte på ny. Jutlandia har kurs mod Sydkorea og endnu en krig, der har sat flere lande i brand.       Elleveårige Yun har også kurs mod Sydkorea efter at have mistet alt under krigen i Nordkorea. Både Molly og Yun kommer ud på lange og opslidende rejser, der sætter deres formål på prøve. I havnebyen Pusan i Sydkorea flettes deres fortællinger sammen, og det vil snart vise sig hvem der i virkeligheden har brug for at blive reddet.     \"Pigen fra det store hvide skib\" er den første roman, som Jesper Bugge Kold og Mich Vraas skriver sammen. "
  },
  {
    "_id": "602edaf107b2ac380001aac6",
    "forfatter": "Stine Pilgaard",
    "titel": "Meter i sekundet",
    "forlag": "Gutkind",
    "omslag": [
      "602edab107b2ac380001aabf"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2020-05-15T00:00:00.000Z",
    "pris": 200,
    "sidetal": 262,
    "sprog": "Dansk",
    "beskrivelse": "Da hendes kæreste får et job som underviser på en vestjysk højskole, rejser bogens fortæller fra storbyens upersonlige travlhed og direkte i favnen på en bunke overglade økolærere og nysgerrige naboer, der alle brænder af passion for fællessang og lokalsamfundet.  Stine Pilgaards roman \"Meter i sekundet\" er en skøn, vittig og humoristisk fortælling om en ung bramfri kvinde, der teoretisk set er parat til at kaste sig ud i fællesskabet, men i praksis kommer til at skrive anti-højskolesange sammen med en af de andre højskolelæreres påhæng.  Følg fortællerens skæve forsøg på at finde sig tilrette i det vestjyske som både lokalborger, nybagt mor og lokalavisens brevkasseredaktør.  Stine Pilgaard er tilbage i topform med sin tredje roman, \"Meter i sekundet\", der er fortalt med samme vid og underfundige humor som hendes andre anmelderroste bøger, \"Min mor siger\" og \"Lejlighedssange\"."
  },
  {
    "_id": "602edb8807b2ac380001aad0",
    "forfatter": "Mikkel Vedby Rasmussen",
    "titel": "Krisesamfundet",
    "forlag": "Informations Forlag",
    "omslag": [
      "602edb5607b2ac380001aacc"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2021-02-09T00:00:00.000Z",
    "pris": 210,
    "sidetal": 214,
    "sprog": "Dansk",
    "beskrivelse": "\"Krisesamfundet\" er professor i statskundskab, Mikkel Vedby Rasmussens dybdegående og perspektivrige analyse af coronakrisen og nutidens krisesamfund.  Gaderne lå øde, forretningerne havde trukket skodderne ned, og den sociale kontakt var reduceret til et minimum. Smittetallene forvarslede store menneskelige omkostninger, og frygten greb ind i befolkningen. Men coronakrisen er ikke blot en midlertidig fase, men et udtryk for de vilkår og tilstande som findes i nutidens krisesamfund, hvor vores politiske lederes succes afgøres af, hvordan de håndterer dem.     I \"Krisesamfundet\" giver professor i statskundskab og dekan ved det samfundsvidenskabelige fakultet på Københavns Universitet, Mikkel Vedby Rasmussen, en tankevækkende analyser af krisesamfundet med inddragelse af alt fra zombiefilm, Sigmund Freud og regeringens håndtering af coronakrisen, som hver især fortæller om, hvad det betyder for et samfund, når krisen er permanent."
  },
  {
    "_id": "602edcb107b2ac380001aae2",
    "forfatter": "Katrine Marie Guldager",
    "titel": "Det samme og noget helt andet",
    "forlag": "Politiken",
    "omslag": [
      "602edc4307b2ac380001aad6"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2021-01-04T00:00:00.000Z",
    "pris": 230,
    "sidetal": 451,
    "sprog": "Dansk",
    "beskrivelse": "”Det samme og noget helt andet” er en gribende autofiktiv roman skrevet af Katrine Marie Guldager.     I bogen udforsker Katrine Marie Guldager de dynamikker, der påvirker familier og deres indbyrdes forhold, med udgangspunkt i sin egen livsfortælling. ”Det samme og noget helt andet” er også en fortælling om at blive voksen og om at stå ansigt til ansigt med voldsomme begivenheder, der former resten af dit liv. I bogen mister hovedpersonen både sin veninde og far indenfor kort tid, og hun er dermed tvunget til at forholde sig til sin familie og et fællesskab, der viser sig at være meget skrøbeligt.     Med ”Det samme og noget helt andet” sætter Katrine Marie Guldager fokus på familien, og det at være fremmed for de mennesker, der har kendt dig hele livet. Guldager fortæller om at tage svære personlige beslutninger, der kan påvirke forholdet til familiemedlemmer gennem temaer som tillid, nærhed og kærlighed, der er omdrejningspunkt for bogen."
  },
  {
    "_id": "602eddac07b2ac380001aaed",
    "forfatter": "Morten Münster",
    "titel": "Jytte vender tilbage",
    "forlag": "Gyldendal",
    "omslag": [
      "602edd7607b2ac380001aaea"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2020-09-01T00:00:00.000Z",
    "pris": 240,
    "sidetal": 352,
    "sprog": "Dansk",
    "beskrivelse": "Morten Münster er klar med sin nye bog ‘Jytte vender tilbage’, som er opfølgeren til bestsellerbogen ‘Jytte fra marketing er desværre gået for i dag’.      I bogen ‘Jytte vender tilbage’ får du en praktisk guide til, hvordan du kommer i mål med at skabe forandringer – fremlagt med Morten Münsters fabelagtige, humoristiske formidlingsevner.      I ‘Jytte vender tilbage’ er Morten Münster om muligt endnu skarpere end tidligere, og med overbevisende eksempler fra hverdagen fremlægger han sin hovedpointe: Langt de fleste organisationers største problem er forstoppelse: alt for meget ryger indenbords, alt for lidt ryger ud. Med bogen ‘Jytte vender tilbage’ præsenterer Morten Münster den smørelse, der skal få kredsløbet i gang.         Morten Münster skriver endnu engang, så alle kan relatere sig til det. Bogens eksempler er rammende, let genkendelige, øjenåbnende og hentet fra hverdagssituationer i både arbejds- og hjemmeomgivelser.      Lad Morten Münster bore fingeren ind i forandringsskabelsens ømme punker, og find ud af:      Hvad køen i Netto kan lære dig om, hvorfor forandringer går så langsomt Hvad en hummer kan lære dig om, hvorfor kollegaerne er demotiverede Hvorfor Randers Kommunes strategi ligner angrebsmanualen fra D-dag (og hvorfor det ikke er et kompliment) Hvorfor det er tåbeligt at arbejde på at ændre andres ’mindset’ Hvorfor motivation er overvurderet, og hvad du skal gøre i stedet Hvorfor det er en konkurrencefordel at være uambitiøs    'Jytte vender tilbage’ er ligesom bogen ‘Jytte fra marketing er desværre gået for i dag’ anvendelig for alle, der gerne vil skabe forandringer i en organisation – om så den organisation er offentlig, en privat virksomhed eller et ægteskab."
  },
  {
    "_id": "602edeba07b2ac380001aafe",
    "forfatter": "Sarah J. Maas",
    "titel": "A Court of Silver Flames",
    "forlag": "Bloomsbury Publishing Plc",
    "omslag": [
      "602ede8c07b2ac380001aafb"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2021-02-16T00:00:00.000Z",
    "pris": 184,
    "sidetal": 768,
    "sprog": "Engelsk",
    "beskrivelse": "\"A Court of Silver Flames” er en spin-off til Sarah J. Maas’ fantasyserie ”A Court of Thorns and Roses”-serie om jægeren Feyre.     I \"A Court of Silver Flames” møder vi Feyres iltre søster Nesta. Nesta Archeron har altid været en anelse vanskelig; meget stolt, stort temperament, og ikke den hurtigste til at tilgive folk. Siden krigen, da hun blev High Fae mod sin vilje, har hun kæmpet bravt for at glemme krigens rædsler, og de ting, hun blev udsat for, mens hun har prøvet at finde sin plads i Night Court. Her har hun følgeskab af den sårede kriger Cassian, der kan få hende op i det røde felt som ingen andre, og som tilsyneladende altid befinder sig hvor Nesta er. Men vrede er ikke den eneste følelse, Cassian får Nesta til at føle. Da de er tvunget til at træne sammen til kamptræning, bliver gnisterne til en flamme. Da uroligheder og krig igen lurer i horisonten, er de tvunget til at se deres indre dæmoner i øjnene, hvis de vil gøre sig nogen forhåbninger om at slå fjenden. Men den største risiko, de to unge mennesker kommer til at løbe, vil være når de søger accept i hinandens arme.       \"A Court of Silver Flames” er Sarah J. Maas’ nyeste bog i ”A Court of Thorns and Roses”-serien. Sarah J. Maas’ står bag mere end tyve bøger i fantasygenren, som hun har vundet adskillige priser for.  "
  },
  {
    "_id": "602edf7f07b2ac380001ab0c",
    "forfatter": "Lars Tvede",
    "titel": "Bobler, bullshit og børsfest",
    "forlag": "Politiken",
    "omslag": [
      "602edf5407b2ac380001ab08"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2020-10-19T00:00:00.000Z",
    "pris": 230,
    "sidetal": 218,
    "sprog": "Dansk",
    "beskrivelse": "\"Bobler, bullshit og børsfest\" er Lars Tvedes konkrete og underholdende guide til at investere på børsmarkedet i krisetider.  Lars Tvede solgte alle sine aktier dagen før coronakrisen for alvor væltede det internationale børsmarked. Han tjente stort på det, og kunne købe aktierne igen, da kurserne blot få uger senere var banket helt ned. Da markedet igen stabiliserede sig over sommeren, havde Lars Tvede gjort sig en særdeles indbringende forretning. Men hvordan kunne han forudse markedets bevægelser? Hvad fortalte hans 40 år lange erfaring og viden fra børsmarkedet ham, og hvordan undgik han at gå i panik og i stedet handle rationelt? Det fortæller han i \"Bobler, bullshit og børsfest\" med enkle og informative kapitler om hans vigtigste budskaber og principper omkring investering i aktier.  Samtidig deler Lars Tvede også en række morsomme anekdoter om hans største aktietriumfer og hans allerstørste og dyrebare fejltagelser gennem tiden."
  },
  {
    "_id": "602ee03207b2ac380001ab20",
    "forfatter": "Ida Jessen",
    "titel": "Kaptajnen og Ann Barbara",
    "forlag": "Gyldendal",
    "omslag": [
      "602edfdc07b2ac380001ab13"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2020-10-22T00:00:00.000Z",
    "pris": 210,
    "sidetal": 501,
    "sprog": "Dansk",
    "beskrivelse": "\"Kaptajnen og Ann Barbara\" er Ida Jessens westernfortælling om kampen om den uopdyrkede jyske hede i et drama om kærlighed, hævn og ondskab i midten af det 18. århundrede.  Det er år 1754, da kaptajn Ludwig von Kahlen stålsat planlægger at opdyrke den jyske hede, som ligger øde hen. Han møder dog indædt modstand, da den dyriske godsejer Hald Shinkel hævder at eje heden. Imens ankommer den mystiske Ann Barbara til heden, og en alliance former sig langsomt.  \"Kaptajnen og Ann Barbara\" er en vild, intens og dramatisk western i danske historiske omgivelser, som aldrig er blevet fortalt før. Ida Jessen har skabt en original fortælling om naturens voldsomme kræfter og om menneskets drøm og pris for at tæmme den og gøre den til sit."
  },
  {
    "_id": "602ee0ec07b2ac380001ab29",
    "forfatter": "Lone Theils",
    "titel": "De usynlige",
    "forlag": "Lindhardt og Ringhof",
    "omslag": [
      "602ee08b07b2ac380001ab23"
    ],
    "kategori": "bestsellere",
    "udgivelsesdato": "2021-02-05T00:00:00.000Z",
    "pris": 200,
    "sidetal": 293,
    "sprog": "Dansk",
    "beskrivelse": "\"De usynlige\" er 5. bog i Lone Theils’ krimiserie om journalisten Nora Sand, som bliver øjenvidne til et drab i Danmark med dystre forbindelse til Storbritanniens magtfulde og lyssky elite.  Nora Sands ferie i Danmark udvikler sig til et sandt traume, da hun ser et menneske blive slået ihjel. Hun kaster sig selv ind i efterforskningen af drabet, som viser sig, at have dybe forbindelser til en gruppe af Storbritanniens mest indflydelsesrige, magtfulde og fordækte mennesker. Noras ihærdige og dybdegående undersøgelse af denne elites skyggesider, vækker opsigt hos dem, og snart vil de sætte en stopper for hendes afslørende efterforskning. Nora må nu konfrontere sit livs mareridt for at få den fornødne hjælp til sine afsløringer og for at holde sig i live…  Lone Theils fortsætter sin glimrende og medrivende krimiserie om Nora Sand i \"De usynlige\", som er en mørk og chokerende fortælling om elitens hemmeligheder."
  }
]
